<?php
defined('AREA') or die('Oops!...');

// Heading
$_['heading_title']             = 'Статистика аукциона';

$_['users_total']               = 'Всего пользователей';
$_['users_active']              = 'Активных покупателей';
$_['users_admin']               = 'Кол-во администраторов';
$_['lots_total']                = 'Всего лотов';
$_['lots_N']                    = 'Новых';
$_['lots_S']                    = 'Проданых';
$_['lots_F']                    = 'Несостоявшихся';
$_['lots_P']                    = 'Оплаченных';
$_['lots_C']                    = 'Отмененных';

