<?php
defined('AREA') or die('Oops!...');

// Heading
$_['heading_title']             = 'Лоты аукциона';

$_['lot_search']                = 'Искать лот';
$_['search_word']               = 'Искать слово';
$_['lot_not_found']             = 'Лот не найден';
$_['lot_updated']               = 'Лот изменен';
$_['lot_updated_failed']        = 'Изменения лота не произошло';
$_['lot_created']               = 'Лот создан';
$_['create_lot']                = 'Создание лота';
$_['lot_name']                  = 'Название лота';
$_['lot_descr']                 = 'Описание лота';
$_['lot_min_price']             = 'Начальная ставка';
$_['lot_max_price']             = 'Цена выкупа';
$_['lot_max_bid']               = 'Максимальная ставка';

$_['lot_price_step']            = 'Шаг цены аукциона';
$_['lot_day']                   = 'День проведения аукциона';
$_['lot_time']                  = 'день и время проведения аукциона';
$_['lot_when']                  = 'Время проведения аукциона';
$_['lot_icon']                  = 'Изображение лота';
$_['lot_icon_upload_failed']    = 'Загрузка картинки не удалась';
$_['lot_icon_upload_success']   = 'Картинка успешно загружена';
$_['edit_lot']                  = 'Редактирование лота';
$_['add_lot_icon']              = 'Добавить картинку';
$_['delete_lot_icon']           = 'Удалить картинку';
$_['delete_icon_failed']        = 'Удалять все карартинки запрещено';
$_['delete_icon_success']       = 'Удаление картинок выполнено';
$_['delete_lot']                = 'Удалить лот';
$_['lot_deleted']               = 'Лот удален';
$_['lot_deleted_failed']        = 'Удаление лота не выполнено';
$_['lot_bids']                  = 'Ставки';
$_['lot_number']                = 'Лот #';
$_['lot_payment']               = 'Оплата';
$_['cannot_deleted_lot']        = 'Нельзя удалять лот после его оплаты';
$_['no_bids']                   = 'Ставок не было';

// $_['']                      = '';
